Repository: eyetracker/djVacs
Catalog: root/locale/*/LC_MESSAGES/django.po
Languages: de

source: You'll love our modern 3.5 star hotel accommodation, providing you with comfort, convenience, and great-value, budget rates (415$ per weekend) that leave you more to spend on Melbourne city's many attractions!
de: Du wirst unsere moderne 3,5 Sterne Hotelunterkunft lieben, die dich mit Komfort, Behaglichkeit und großer Wertigkeit zu überzeugen weiß und dir Tarife(415€ pro Wochenende) anbietet, die dir erlauben dein Geld für die zahlreichen Attraktivitäten der Stadt Melbourne auszugeben.

source: Located on cosmopolitan Southgate (28 km from the airport) the property is ideally located adjacent to some of Melbournes ideal shopping restaurants and Arts Precinct. Combining both the luxury of 5 star hotel services and facilities with a fully self contained suite Quay West isperfect for that overnight stay or for that longer period. Enjoy the ambience of Jarrah Restaurant and Bar or luxuriate in our indoor 15 metre pool spa sauna and gym.
de: In der Cosmopolitan Southgate (28 km vom Flughafen entfernt) ist das Hotel optimal in der Nähe von einigen guten Geschäften, Restaurants und dem Melbourner Arts Pecinct gelegen. Durch die Kombination des luxuriösen Service und der Ausstattung eines fünf Sterne Hotels mit dem Komfort einer vollkommen unabhänigen Suite, ist das Quay West bestens für eine Übernachtung oder für einen längeren Aufenthalt geeignet.

source: The hotel is a stylish Southbank hotel set amongst the picturesque Southbank promenade, overlooking the Yarra River. A leisurely stroll from Melbourne's CBD & within walking distance to the major Melbourne attractions.
de: Das Hotel ist ein stylisches Southbank Hotel in der malerischen Southbank Promenade mit Blick über den Yarra Fluss. Einen Steinwurf vom Geschäftszentrum Melbourne entfernt, liegt es in einer fussläufigen Distanz zu den Hauptattraktionen Melbournes.

source: Quay West Suites Melbourne features 100 one, two or three bedroom Melbourne serviced apartment suites ideally positioned in Southbank promenade. If you book today, you do not pay more than 349$ for a one weekend stay. Facilities include: Valet grocery service, 24-hour reception, in-suite dining and concierge. A stunning heated indoor swimming pool, spa, sauna, fully equipped gymnasium, valet parking and the dining delights of Jarrah Restaurant & Bar.
de: Das Quay West Melbourne verfügt über 100 Suiten, welche als Ein-, Zwei- oder Dreibettzimmer ausgelegt sind und über die Serviced-Appartment Suiten, welche optimal in der Southbank Promenade gelegen sind. Wenn du heute noch buchst, zahlst du nicht mehr als 349€ für einen Wochenendaufenthalt. Die Ausstattung beinhaltet: Einen Einkaufsservice, eine 24 Stunden besetzte Rezeption, Zimmerservice und die Möglichkeit in dem Zimmer zu essen. Desweitern zählen ein beheiztes Schwimmbad, Spa, Sauna, ein komplett ausgestattetes Fitnessstudio, Parkservice und die Köstlichkeiten des Jarrah Restaurant & Bar dazu.

source: At The Olsen Hotel, one can sleep soundly on Art Series Signature bedding, plunge into the spectacular glass bottom pool with Chapel Street shoppers below, work out in our state-of-the-art gymnasium or step out for some retail therapy. These South Yarra accommodations offer plentiful natural light and are thoughtfully appointed with 42” flatscreen televisions, wireless internet access and complete kitchenettes.
de: Im Olsen Hotel kannst Du erholsam in exklusiver, kunstvoll gestalteter Bettwäsche schlafen, in das beeindruckende Schwimmbad mit gläsernem Boden oberhalb der Einkaufsstrasse Chapel Street springen, in unserem hochmodernen Fitnessstudio trainieren oder dich direkt vor der Tür bei einem Einkaufsbummel vergnügen. Diese South Yarra Unterkünfte werden mit Tageslicht durchflutet und sind selbstverständlich mit 42” Flachbildschirmfernsehern, einem drahtlosen Internetzugang und einer kompletten Küchenzeile ausgestattet.

source: Set on Melbourne’s prestigious Chapel Street (31 km to the airport), The Olsen Hotel offers travelers premier South Yarra accommodation with 229 elegant five-star suites that are infused with the lyrical works of revered Australian Landscape artist Dr John Olsen. Breathtaking mural and sculpture greet you on arrival and large prints adorn all hallways and suites. This boutique Melbourne hotel is complimented by a day spa and two delicious restaurants; you will be reveling in the Art of [Creature Comforts].
de: Das auf Melbournes prestigeträchtiger Chapel Street (31 km vom Flughafen entfernt) gelegene Olsen Hotel, bietet Reisenden mit 229 eleganten fünf Sterne Suiten, die mit den lyrischen Werken des verehrten australischen Landschaftskünstlers Dr. John Olsen gestaltet wurden, eine erstklassige Unterkunft in South Yarra. Bereits in der Eingangshalle wirst du bei deiner Ankunft beeindruckende Wandmalereien und Skulpturen vorfinden während alle Gänge und Suiten durch grosse Bilder geschmückt werden. Dieses Boutique Melbourne Hotel wird durch einen Day Spa und zwei ausgezeichnete Restaurants ergänzt; Du wirst die Kunst des [leiblichen Wohls] genießen.

source: The Olsen Hotel in Melbourne is complete with first class facilities and a range of services to ensure every aspect of your stay is taken care of. Enjoy five star service and the facilities in and around the hotel, including 24 hour reception, concierge and room service, secure luggage storage area, conference and event facilities, Day Spa, Hair Salon and iPod rental with extensive play lists.
de: Das Olsen Hotel in Melbourne verfügt über eine erstkassige Ausstattung und eine grosse Bandbreite an Dienstleistungen, um sich um jedes Bedürfnis während deines Aufenthalts zu kümmern. Genieße den fünf Sterne Service und die Ausstattungen innerhalb und außerhalb des Hotels, die eine 24 Stunden besetzte Rezeption, einen Concierge- und Zimmerservice, eine sichere Aufbewahrung des Gepäcks, Konferenz- und Veranstaltungsräume, Day Spa, einen Friseur sowie einen IPod Verleih inklusive umfangreicher Playlisten gewährleisten.

source: Book today for only 359$ a weekend!
de: Buche noch heute einen Wochenendaufenthalt für nur 359€!

source: Grand Hyatt Melbourne hotel is a 5-star hotel on Collins Street in the centre of CBD, business, luxury shopping, theatre and restaurant district. The hotel is located within walking distance of Princess Theatre, Federation Square and Southgate, 25 kilometres from the airport.
de: Das Grand Hyatt Melbourne Hotel ist ein fünf Sterne Hotel und befindet sich an der Collins Street im Herzen von Geschäftszentrum, Business, Luxusgeschäften, Theater- und Restaurantbezirk. Das Hotel ist nur einen Spaziergang vom Princess Theatre, Federation Square und Southgate sowie 25 km vom Flughafen entfernt.

source: The hotel provides 544 rooms and suites with extensive meeting rooms and event facilities, spectacular upper and lower lobbies, the restaurant, Collins Kitchen, the bar, RU-CO, as well as an exclusive retail environment and innovative events venue, the residence.
de: Das Hotel bietet 544 Zimmer und Suiten und verfügt über zahlreiche Meeting- und Veranstaltungsräumlichkeiten, eine eindrucksvolle Lobby in der unteren und oberen Etage, das Collins Kitchen Restaurant, die RU-CO Bar und ist umgeben von exklusiven Geschäften und innovtiven Veranstaltungsangeboten.

source: Guests booking into Club accommodation (399$/weekend) will enjoy all the benefits of the Grand Club lounge including personalised express check in and check-out, deluxe continental breakfast, all day refreshments, evening drinks with canapés and private meeting areas. For meetings and events, Grand Hyatt Melbourne offers the perfect combination of first-class function rooms, outstanding services and a range of flexible packages. For weddings our Melbourne hotel offers a range of romantic rooms for your special day. Grand Hyatt Melbourne also offers all guests’ access to City Club Health & Fitness and exclusive spa treatments and massages at our Sanctuary Day Spa.
de: Gäste, die eine Club Unterkunft buchen (399€/Wochenende) können alle Vorzüge der Grand Club Lounge, inklusive Express Check-In und Check-Out, einem kontinentalen Luxusfrühstück, ganztägiger Getränkeverpflegung, abendlichen Drinks mit Canapés und privaten Meetingmöglichkeiten, in Anspruch nehmen. Das Grand Hyatt Melbourne bietet für Meetings und Veranstaltungen die perfekte Kombination aus bestens funktional ausgestatteten Räumlichkeiten, außergewöhnlichem Service und einer Bandbreite von flexiblen Angeboten. Für Hochzeiten bietet Ihnen unser Melbourne Hotel eine große Auswahl an besonders romantischen Zimmern für diesen besonderen Tag. Das Grand Hyatt gewährt zudem allen Gästen Zugang zum City Club Health & Fitness und exklusiven Wellnessanwendungen und Massagen in unserem Day-Spa-Bereich

source: Overlooking St. Patrick’s Cathedral, Fitzroy Gardens and the cosmopolitan mix of Victorian and modern architecture of the central business district, Park Hyatt Melbourne offers an exclusive sanctuary in the heart of the city. Our 5-star luxury hotel in Melbourne CBD provides a warm ambience and exceptional levels of personalised service and luxury amenities. We offer a weekend stay for 329$.
de: Mit einem Blick über die St. Patrick's Kathedrale, die Fitzroy Gärten, die international inspirierte und viktorianisch sowie modern geprägte Architektur des zentralen Geschäftsviertels, stellt das Park Hyatt Hotel Melbourne einen exklusiven Zufluchtsort im Herzen der Stadt dar. Unser fünf Sterne Hotel im Geschäftszentrum von Melbourne bietet ein warmes Ambiente und ein außergewöhnliches Maß an persönlichem Service und luxuriöser Ausstattung. Einen Wochenendaufenthalt kannst du für 329€ buchen.

source: Renowned for having the largest 240 luxury rooms & suites in Melbourne with walk in robes, Italian marble ensuites and open windows, our luxury hotel in Melbourne provides an unparalleled experience of elegant, contemporary luxury. Guests are invited to enjoy the award-winning ‘radii’ restaurant & bar, a decadent Tea Lounge and our local-favourite day spa featuring an indoor aquamarine pool, spa, sauna, gym and private sun deck.
de: Bekannt für die größten luxuriösten 240 Zimmer und Suiten in Melbourne mit begehbaren Balkonen, italienischen Marmorbädern und großen Fenstern, eröffnet Ihnen unser Luxushotel in Melbourne ein unvergleichbares Erlebnis von elegantem und zeitgemäßen Luxus. Unsere Gäste sind herzlich eingeladen in unserem ausgezeichneten 'radii' Restaurant & Bar, der Tee-Lounge, unserem äußerst beliebten Day-Spa-Bereich mit aquamarinfarbenen Schwimmbad, Spa, Sauna, Fitnessstudio und privater Sonnenterrasse.

source: The hotel also offers a beautiful range of event spaces of varying size and design and caters for anything from intimate and private gatherings to corporate events for up to 450 people. The hotel also specialises in weddings offering a wedding planner, wedding packages, personalised menus and a range romantic rooms and suites.
de: Das Hotel verfügt zudem über eine wunderschöne Auswahl an Veranstaltungsräumlichkeiten, die sich in Größe und Design unterscheiden und sich für kleinere private Anlässe aber auch für geschäftliche Veranstaltungen mit bis zu 450 Personen eignen. Das Hotel ist zudem spezialisiert auf Hochzeitsangebote, die einen Hochzeitsplaner, Hochzeitsarrangements, individuell zusammengestellte Menüs und eine Vielzahl an romantischen Zimmern, umfassen.

source: Our luxury Melbourne hotel is near the Melbourne Cricket Ground (MCG), home of the Australian Football League (AFL) and test cricket. It is also within walking distance to the Melbourne Museum, featuring the stunning exhibition The Wonders of Ancient Mesopotamia, and the best boutique shopping, cafes, restaurants and theatre districts in CBD. Melbourne Airport is conveniently located only 23km away.
de: Unser luxuriöses Melbourne Hotel befindet sich in der Nähe des Melbourne Cricket Ground (MCG), der Trainingsstätte der Australian Football League (AFL) und dem Test Cricket. Es ist außerdem in einer fußläufigen Distanz zum Melbourne Museum mit der beeindruckenden Ausstellung 'The Wonders of Ancient Mesopotamia', den besten Boutiquen, Cafés, Restaurants und dem Theaterbezirk im Geschäftszentrum. Der Melbourner Flughafen ist mit einer Entfernung von 23km günstig gelegen.

source: You are...
de: Du bist...

source: Female
de: weiblich

source: Male
de: männlich

source: How old are you?
de: Wie alt bist du?

source: under 30
de: jünger als 30

source: 30 to 39
de: 30 bis 39

source: 40 to 49
de: 40 bis 49

source: 50 to 59
de: 50 bis 59

source: over 60
de: Älter als 60

source: Now let’s come to the main topic of this survey which is vacation packages. In the following a vacation package describes a hotel you choose for a summer holiday which already includes catering.
de: Kommen wir jetzt zum Thema Pauschalreisen. Unter einer Pauschalreise soll ein Hotel inklusive Verpflegung verstanden werden, welches du für einen Sommerurlaub buchen kannst.

source: When was the last time you booked a vacation package including a seaside hotel?
de: Wann hast du zum letzten Mal eine Pauschalreise in einem Hotel am Meer gebucht?

source: Within the last 12 months
de: Innerhalb der letzten 12 Monate

source: Between the last 12 and 36 months
de: In den letzten 12 bis 36 Monaten

source: Longer than 36 months ago
de: Vor mehr als 36 Monaten

source: I never booked a vacation package before.
de: Ich habe noch nie eine Pauschalreise gebucht.

source: Are you planning to book a vacation package within the next 12 months?
de: Hast du vor in den nächsten 12 Monaten eine Pauschalreise zu buchen?

source: Yes
de: Ja

source: No
de: Nein

source: When it comes to booking a vacation package, what would you say: How long do you search for information before you decide which vacation package to book?
de: In Bezug auf das Buchen von Pauschalreisen, was würdest du sagen: Wie lange suchst du nach Informationen bis du dich entscheidest, welche Pauschalreise du buchst?

source: Less than one week
de: Weniger als eine Woche

source: Between one and two weeks
de: Ein bis zwei Wochen

source: More than two weeks
de: Mehr als zwei Wochen

source: If these hotels were your only options, which hotel would you buy for you and your friend with the money you got from your relative?
de: Welches dieser Hotels würdest du für dich und deinen Freund, mit dem Geld deines Verwandten buchen, wenn nur diese verfügbar wären?

source: Thank you very much for participating in this study!
de: Vielen Dank für deine Teilnahme an dieser Umfrage!

source: Now imagine that a relative is coming to Melbourne for a weekend. He/she likes to find a hotel which is
de: Stell dir bitte nun vor, dass ein Verwandter für ein Wochenende nach Melbourne kommt. Er/Sie sucht das Hotel, das

source: both, nearest to the airport and also the cheapest.
de: beides erfüllt, geringste Distanz zum Flughafen und günstigster Preis!

source: Below you see six different offers from hotels in and around Melbourne. By clicking on those offers you can get more information about them. Please do NOT use paper and pencil in this task.
de: Unten dargestellt siehst du sechs verschiedene Angebote von Hotels in Melbourne und Umgebung. Du kannst weitere Informationen erhalten, indem du das jeweilige Hotel anklickst. Bitte verwende bei dieser Aufgabe weder Papier noch Bleistift.

source: Please click on the hotel you would recommend to your friend.
de: Bitte wähle das Hotel aus, welches du deinem Freund empfehlen würdest.

source: Art Series - The Olson
de: Art Series - The Olsen
