Repository: eyetracker/djVacs
Catalog: root/locale/*/LC_MESSAGES/django.po
Languages: de

source: German
de: Deutsch

source: English
de: Englisch

source: Continue
de: Weiter

source: This string has to be translated. It was marked with ugettext().
de: Dieser string muss übersetzt werden. Er wurde mit ugettext() markiert.

source: I do not agree at all
de: Stimme gar nicht zu

source: I agree very much
de: Stimme voll und ganz zu

source: Proceed to selection
de: Weiter zur Auswahl

source: good
de: Gut

source: no sea view
de: Kein Meerblick

source: full sea view
de: Uneingeschränkter Meerblick

source: excellent
de: Ausgezeichnet

source: When I am in the car listening to the radio, I often check other stations to see if something better is playing, even if I am relatively satisfied with what I’m listening to.
de: Wenn ich im Auto Radio höre, suche ich häufig nach Sendern, die etwas Besseres spielen - selbst wenn ich mit dem gegenwärtigen Song relativ zufrieden bin.

source: No matter how satisfied I am with my job, it’s only right for me to be on the lookout for better opportunities.
de: Unabhängig davon, wie zufrieden ich mit meinem Job bin, ist es für mich selbstverständlich stets nach besseren Alternativen Ausschau zu halten.

source: I often find it difficult to shop for a gift for a friend.
de: Mir fällt es oft schwer, ein passendes Geschenk für einen Freund zu finden.

source: Renting videos is really difficult. I’m always struggling to pick the best one.
de: Die Ausleihe von Filmen emfinde ich als schwierig. Ich bemühe mich immer darum den besten Film auszuwählen.

source: No matter what I do, I have the highest standards for myself.
de: Egal was ich mache, ich habe die höchsten Ansprüche an mich selbst.

source: I never settle for second best.
de: Ich entscheide mich nie für das Zweitbeste.

source: Whenever I make a choice, I’m curious about what would have happened if I had chosen differently.
de: Immer wenn ich eine Entscheidung treffe, frage ich mich was passiert wäre, wenn ich mich anders entschieden hätte.

source: Whenever I make a choice, I try to get information about how the other alternatives turned out.
de: Immer wenn ich eine Entscheidung treffe, versuche ich Informationen darüber zu erhalten wie sich die anderen Alternativen entwickelt haben.

source: If I make a choice and it turns out well, I still feel like something of a failure if I find out that another choice would have turned out better.
de: Wenn ich eine Entscheidung treffe, die sich als gut herausstellt, fühlt sie sich für mich trotzdem als Fehler an, wenn eine andere Alternative bessere Ergebnisse erzielt hätte.

source: When I think about how I’m doing in life, I often assess opportunities I have passed up.
de: Ich überdenke häufig Chancen aus meinem Leben, welche ich zuvor ausgeschlagen habe.

source: Once I make a decision, I don’t look back.
de: Wenn ich einmal eine Entscheidung getroffen habe, blicke ich nicht zurück.

source: Overall, how familiar are you with booking vacation packages?
de: Wie vertraut bist du im Allgemeinen mit dem Buchen von Pauschalreisen.

source: The decision which vacation package to book is a
de: Die Entscheidung, eine Reise zu buchen, ist

source: The decision which vacation package to book
de: Die Entscheidung, eine Reise zu buchen

source: When booking a vacation package there is
de: Wenn ich eine Pauschalreise buche

source: Even if I found a vacation package that I was relatively satisfied with, I still looked to the other available vacation packages before deciding.
de: Selbst wenn ich eine Pauschalreise gefunden habe mit der ich relativ zufrieden war, habe ich mir trotzdem weitere verfügbare Pauschalreisen angeschaut, bevor ich mich entschieden habe.

source: I tried to find the best vacation package in each of the previous choice tasks.
de: Ich habe mich darum bemüht aus jeder der vorangegangenen Auswahlmöglichkeiten die beste Pauschalreise ausfindig zu machen.

source: I had in mind some ideal vacation package(s), and I tried to look for vacation packages similar to my ideal package(s).
de: Ich hatte eine Idealvorstellung von einer Pauschalreise und habe nach Pauschalreisen gesucht, die meinem idealen Pauschalangebot ähnlich sind.

source: I made my decision in each choice task as soon as I found a vacation package that was good enough.
de: Ich habe bei jeder Auswahlaufgabe meine Entscheidung getroffen, sobald ich eine Pauschalreise gefunden habe die gut genug war.

source: In general, I consider myself:
de: Im Allgemeinen würde ich mich beschreiben als

source: Compared to most of my peers, I consider myself:
de: Im Vergleich zu meinen Kollegen betrachte ich mich selbst als

source: Some people are generally very happy. They enjoy life regardless of what is going on, getting the most out of everything. To what extent does this characterization describe you?
de: Einige Menschen sind grundsätzlich glücklich. Sie genießen das Leben, unabhängig davon was gerade passiert und ziehen meistens das Beste aus Allem. Inwiefern trifft die Beschreibung auf dich zu?

source: We’d like to start with some general statements about how you behave in daily situations. Please indicate your degree of agreement with the following statements (-3 = I do not agree with the statement at all, +3 = I agree with the statement very much)
de: Wir würden gerne zunächst mit einigen allgemeinen Aussagen beginnen, die sich auf dein Verhalten in Alltagssituationen beziehen. Bitte bewerte die folgenden Aussagen nach dem Grad deiner Zustimmung (-3 = Stimme gar nicht zu, +3 = Stimme voll und ganz zu)

source: The following statements are related to choices in daily situations. Please indicate your degree of agreement with the following statements (-3 = I do not agree with the statement at all, +3 = I agree with the statement very much)
de: Die folgenden Aussagen beziehen sich auf Entscheidungen in Alltagssituationen. Bitte bewerte die folgenden Aussagen nach dem Grad deiner Zustimmung (-3 = Stimme gar nicht zu, +3 = Stimme voll und ganz zu)

source: What would you say:
de: Was würdest du sagen:

source: Now let’s come back to the hotel choices you made for you and your friend with the money you got from your rich relative (the $2000). We’d like to learn how you proceeded when making these choices: Please indicate your degree of agreement with the following statements (-3 = I do not agree with the statement at all, +3 = I agree with the statement very much)
de: Nun lass uns erneut auf die Hotelauswahl zurück kommen, welche du für dich und deinen Freund, mit dem Geld deines reichen Verwandten(2000€), getroffen hast. Wir würden gerne erfahren, wie du bei den Entscheidungen vorgegangen bist: Bitte bewerte die folgenden Aussagen nach dem Grad deiner Zustimmung (-3 = Stimme gar nicht zu, +3 = Stimme voll und ganz zu)

source: For each of the following statements and/or questions, please mark the point on the scale that you feel is most appropriate in describing you.
de: Bitte markiere für die folgenden Aussagen und/oder Fragen den Punkt auf der Skala, welcher dich deiner Meinung nach am besten beschreibt.

source: very unfamiliar
de: überhaupt nicht vertraut

source: very familiar
de: sehr vertraut

source: very unimportant decision
de: sehr unwichtige Entscheidung

source: very important decision
de: sehr wichtige Entscheidung

source: requires little thought
de: erfordert wenige Überlegungen

source: requires a lot of thought
de: erfordert reichlich Überlegungen

source: little to lose if you choose the wrong package
de: es gibt wenig zu verlieren, wenn man das falsche Pauschalangebot auswählt

source: a lot to lose if you choose the wrong package
de: es gibt viel zu verlieren, wenn man das falsche Pauschalangebot auswählt

source: not a very happy person
de: keine sehr glückliche Person

source: a very happy person
de: sehr glückliche Person

source: less happy
de: weniger glücklich

source: more happy
de: glücklicher

source: not at all
de: überhaupt nicht

source: great deal
de: voll und ganz

source: a great deal
de: voll und ganz

source: Django site admin
de: Django Seitenverwaltung

source: Eyetracking Vacation Experiment MA Jaron
de: Eyetracking Urlaubsexperiment MA Jaron

source: Thank you for your choices, now indicate how likely it would be that you would choose the following alternatives from 0 (definitely reject) to 10 (definitely accept)?
de: Vielen Dank für deine Entscheidungen, bitte gib nun von 0 (lehne voll und ganz ab) bis 10 (nehme voll und ganz an) an, wie wahrscheinlich es wäre, dass du eine der folgenden Alternativen auswählen würdest?

source: Indicate how likely it would be that you would choose the following alternative from 0 (definitely reject) to 10 (definitely accept)?
de: Bitte gib nun von 0 (lehne voll und ganz ab) bis 10 (akzeptiere voll und ganz) an, wie wahrscheinlich es wäre, dass du die folgende Alternative auswählen würdest?

source: food quality
de: Qualität des Essens

source: customers recommending
de: Kundenempfehlung

source: distance to CBD
de: Entfernung zum Geschäftszentrum

source: sea view
de: Meerblick

source: price per person
de: Preis pro Person

source: room category
de: Zimmerkategorie

source: --select--
de: --Auswahl--

source: 0 (definately reject)
de: 0 (lehne voll und ganz ab)

source: 10 (definately accept)
de: 10 (akzeptiere voll und ganz)

source: Assume a rich relative has just given you $2000 to go on vacation for you and a friend. The place you have chosen has many exciting things for you to do and see. You can go to the beach as well as go to a large city which is nearby. You now need to consider the vacation package (hotel and catering) to buy. Later on in the survey, we will ask you to choose the vacation pacakge you like best based on the attributes you see on the following pages.
de: Stell dir vor, dass ein reicher Verwandter dir 2000€ für eine Reise für dich und deinen Freund gegeben hat. An dem Ort den du ausgewählt hast, gibt es viele aufregende Dinge zu sehen und zu erleben. Ihr könnt zum Strand gehen oder eine nahegelegene Stadt besichtigen. Jetzt musst du nur noch die Pauschalreise auswählen (Hotel und Verpflegung), die du buchen möchten. Auf den folgenden Seiten zeigen wir dir einige Eigenschaften in denen sich die Pauschalreiseangebote unterscheiden.

source: Food quality
de: Qualität des Essens

source: One way that the vacation packages will differ is how good the quality of the food is in the hotel’s restaurants. All hotels offer breakfast, lunch and dinner, but the quality of the food ranges from good to excellent.
de: Ein Unterscheidungsmerkmal von Pauschalreisen ist die Qualität des Essen in den Hotelrestaurants. Alle Hotels bieten Frühstück, Mittagessen und Abendessen an, aber die Qualität des Essens variiert zwischen gut und ausgezeichnet.

source: The last time you were in a hotel, how good was the quality of the food?
de: Wie gut war die Qualität des Essens bei deinem letzten Hotelaufenthalt?

source: Miserable
de: Ungenießbar

source: Very poor
de: Sehr schlecht

source: Poor
de: Schlecht

source: So-so
de: Mittelmäßig

source: Good
de: Gut

source: Very good
de: Sehr gut

source: Excellent
de: Ausgezeichnet

source: I don't know.
de: Ich weiß es nicht.

source: Customers recommending
de: Kundenempfehlung

source: The vacation packages you can choose from also differ in terms of the percent of customers who previously visited the hotel and recommended it. The percent of customers who recommend a good hotel is different and could range from 50%% to 90%% (50 to 90 out of every 100 customers).
de: Die Pauschalreisen unterscheiden sich zudem in dem Prozentsatz der Konsumenten die das Hotel kürzlich besucht haben und denen, die es empfohlen haben. Der Prozentsatz der Konsumenten die ein gutes Hotel empfehlen fällt unterschiedlich aus und liegt zwischen 50%% und 90%% (50 bis 90 von jeweils 100 Konsumenten).

source: Of the hotels you visited in the last two years, what percentage of hotels would you recommend to other customers?
de: Wie viel Prozent der Hotels, welche du in den letzten zwei Jahren besucht hast, würdest du anderen Konsumenten empfehlen?

source: --select--
de: --Auswahl--

source: Distance to CBD
de: Entfernung zum Geschäftszentrum

source: The hotels of the vacation packages also differ in locations. All hotels are located near the coast, but the distance to the CBD ranges from 1km to 3km, so that you may have to take a bus to go to the city center.
de: Die Hotels der Pauschalreisen unterscheiden sich zudem in ihrer Lage. Alle Hotels befinden sich in der Nähe der Küste, aber die Entfernung zum Geschäftszentrum liegt zwischen 1km und 3km, sodass du unter Umständen mit dem Bus fahren musst, um in die Innenstadt zu gelangen.

source: The last time you were in a hotel near the sea, in terms of the distance to the CBD how far away was your hotel from the city center?
de: Wie weit war das Hotel in der Nähe des Meeres, in dem du dich zuletzt aufgehalten hast, von der Innenstadt entfernt?

source: more than 10 km
de: mehr als 10 km

source: Sea view
de: Meerblick

source: The rooms in your hotel also vary in terms of whether they have a sea view. Some hotels offer you a room with a full sea view, while others offer a side sea view or no sea view at all.
de: Die Zimmer des Hotels unterscheiden sich zudem in Bezug auf den Meeresblick. Einige Hotels verfügen über Zimmer mit einem uneingeschränkten Meeresblick während andere einen eingeschränkten oder gar keinen Meerblick anbieten.

source: The last time you were in a hotel next to the sea, in terms of the sea view which kind of room did you choose?
de: Für welches Zimmer hast Du dich bei deinem letzten Hotelaufenthalt am Meer in Bezug auf den Ausblick entschieden?

source: No sea view
de: Kein Meerblick

source: Side sea view
de: Eingeschränkter Meerblick

source: Full sea view
de: Uneingeschränkter Meerblick

source: Price
de: Preis

source: Hotels also differ with respect to prices. All hotels offer special rates for a weekend stay (two nights) which already include catering. Special rates range from $699 to $899 per person for a one week stay.
de: Die Hotels unterscheiden sich desweiteren in der Preissetzung. Alle Hotels bieten spezielle Tarife für einen Wochenendaufenthalt (zwei Nächte) inklusive Verpflegung an. Die Spezialtarife für den Hotelaufenthalt für die Dauer von einer Woche liegen zwischen 699€ und 899€ pro Person.

source: In our example your rich relative has given you money to go on vacation for you and a friend. Savings from the trip, however, can be used for other things. Paying the stay out of your own pocket, what would be the maximum you would be willing to spend per person for a one week stay?
de: In unserem Fallbeispiel hat dir ein reicher Verwandter Geld für eine Reise für dich und deinen Freund zur Verfügung gestellt. Die Ersparnisse des Ausflugs dürfen für andere Dinge verwendet werden. Wenn du den Aufenthalt selbst bezahlen müsstest, was wäre der maximale Preis den du für eine Woche pro Person aufbringen würdest.

source: under $300
de: unter 300€

source: Room category
de: Zimmerkategorie

source: Hotel rooms also vary with respect to the size of the room as well as the amenities and the facilities offered. Three different room categories are available:
de: Die Hotelzimmer unterscheiden sich zudem in der Größe, den Zusatzleistungen und der Ausstattung des Zimmers. Es gibt drei verfügbare Zimmerkategorien:

source: Standard rooms:
de: Standardzimmer

source: The standard rooms are well appointed and perfectly suited for all your needs. Amenities and facilities include a queen bed or twin beds, en-suite bathroom, high-speed internet access and flat screen television. The average size is 25 square meters (269 square feet).
de: Die Standardzimmer sind gut eingerichtet und bestens geeignet, um all deine Bedürfnisse zu befriedigen. Die Zusatzleistungen und die Ausstattung umfassen ein Queen-size Bett, Doppelbetten, Badezimmer en-suite, Highspeed-Internet Zugang und Flachbildschirmfernseher. Die Größe beträgt im Durchschnitt 25 Quadratmeter (269 Quadratfuß).

source: Superior rooms:
de: Superior Zimmer

source: The Superior rooms are larger than the standard rooms, with an average size of 30 square meters (322 square feet). Amenities and facilities include a King bed or twin beds, seating area for two, en-suite bathroom, high-speed internet access, flat-screen television, two line telephone and an electronic safe.
de: Die Superior Zimmer sind mit einer durchschnittlichen Größe von 30 Quadratmetern (322 Quadratfuss) größer als die Standardzimmer. Die Zusatzleistungen und die Ausstattung umfassen ein King-size Bett oder Doppelbetten, eine Sitzgruppe für zwei Personen, Badezimmer en-suite, Highspeed-Internet Zugang und Flachbildschirmfernseher, ein Telefon mit zwei Leitungen und einen elektronisch gesicherten Tresor.

source: Deluxe rooms:
de: Deluxe Zimmer

source: The Deluxe rooms are luxurious and spacious with an average size of 45 square metres (484 square feet) including a seating area with chairs or sofa. Amenities and facilities include a King bed or twin beds, en-suite bathroom, high-speed internet access, flat-screen television, two line telephone and an electronic safe. These rooms come with a host of extra services including private check-in, a state-of-the-art entertainment system and 24-hour butler service to make your stay seamlessly comfortable.
de: Die Deluxe Zimmer sind luxuriös und sehr großzügig angelegt mit einer Durchschnittsgröße von 45 Quadratmetern (484 Quadratfuss) und einer Sitzgruppe, bestehend aus Stühlen oder einem Sofa. Die Zusatzleistungen und die Ausstattung umfassen ein King-size Bett oder Doppelbetten, eine Sitzgruppe für zwei Personen, Badezimmer en-suite, Highspeed-Internet Zugang und Flachbildschirmfernseher, ein Telefon mit zwei Leitungen und einen elektronisch gesicherten Tresor. Um einen möglichst reibungslosen und angenehmen Aufenthalt zu gewährleisten, bieten diese Zimmer zahlreiche weitere Leistungen wie das private Einchecken, ein Entertainment System nach den neusten technischen Standards und einen 24 Stunden Butler-Service.

source: The last time you were in a hotel next to the sea, which kind of room did you choose?
de: Welche Zimmerkategorie hast du bei deinem letzten Aufenthalt in einem Hotel am Meer gebucht?

source: Now that you have seen all characteristics, please indicate how your ideal vacation package would look like by clicking on the respective levels you like best.
de: Nachdem du nun alle Eigenschaften betrachtet hast, bitten wir dich darum zu beschreiben, wie deine optimale Pauschalreise aussieht indem du die Antwortoptionen auswählst, die dir am meisten zusagen.

source: very good
de: Sehr gut

source: side sea view
de: Seitlicher Meerblick

source: In this section, you will choose from a number of different hotels that differ in all of the characteristics discussed above. Again, please imagine that a relative has just given you $2000 to go on vacation for you and a friend. Imagine that the hotels shown on the screen are the only options available, and the hotels are the same except for the differences shown in the questions.
de: In diesem Abschnitt ist es deine Aufgabe eine Auswahl aus einer Anzahl verschiedener Hotels zu treffen, die sich in der Ausprägung der zuvor beschriebenen Merkmale unterscheiden. Bitte erinnere dich erneut an die Situation, dass ein reicher Verwandter dir 2000€ überlassen hat, um eine Reise mit deinem Freund zu unternehmen. Stell dir vor, dass nur die auf dem Bildschirm angezeigten Hotels verfügbar sind und sich diese lediglich durch die in den Fragen dargestellten Merkmale unterscheiden.

source: Please click on the hotel you like best on every screen. You will be shown 8 different groups of hotels.
de: Bitte wähle auf jeder Seite das Hotel aus, welches dir am besten gefällt. Es werden dir insgesamt acht verschiedene Hotelgruppen gezeigt.

source: Please find a hotel which is
de: Bitte finde das Hotel, das

source: both, nearest to the airport and also the cheapest!
de: beides erfüllt, geringste Distanz zum Flughafen und günstigster Preis!

source: Langham Hotel Melbourne extends a most enchanting invitation
de: Das Langham Hotel Melbourne bietet eine äußerst reizende Einladung

source: Experience the incomparable hospitality of the original Langham grand hotel, now reinterpreted in Melbourne as The Langham Melbourne hotel. Voted for the fourth consecutive year, winner of the Travel + Leisure Magazine USA 'World's Best Awards Readers' Survey' as the top city hotel in Australia, New Zealand and the South Pacific.
de: Erlebe die unvergleichbare Gastfreundschaft des ursprünglichen Langham Grand Hotel, welches heutzutage in Melbourne als Das Langham Melbourne Hotel neu interpretiert wird. Im vierten Jahr in Folge hat dieses Hotel bei der 'World's Best Awards Readers' Umfrage des 'Travel + Leisure Magazine USA' die Auszeichnung als das beste Stadthotel in Australien, Neuseeland und dem Südpazifik erhalten.

source: The legendary service of The Langham, Hotel Melbourne positions it as a jewel among Melbourne Accommodation. Its enviable riverside location further enhances the allure of this exceptional Melbourne conference and meeting venue and is only 27 kilometers away from the airport.
de: Der legendäre Service stellt das Langham Hotel Melbourne als Schmuckstück aller Unterkünfte in Melbourne dar. Die beneidenswerte Riverside Lage unterstreicht die Faszination dieser außergewöhnlichen Konferenz- und Meeting-Lokalität in Melbourne und ist nur 27 km vom Flughafen entfernt.

source: Allow us to introduce you to the many wonders of The Langham Melbourne hotel with our Melbourne accommodation packages. Indeed, our remarkable features and facilities - many of them unique to us - are what make this a most extraordinary Melbourne hotel. The price for a weekend stay is only 389$.
de: Lass uns dir nun anhand unserer Melbourne Aufenthaltsangebote die Wunder des Langham Melbourne Hotel vorstellen. In der Tat sind es die bemerkenswerten Besonderheiten und Ausstattungen, welche größtenteils einzigartig sind, die das Hotel außergwöhnlich in Melbourne machen. Der Preis für einen Wochenendaufenthalt liegt bei 389€.

source: We greatly anticipate the pleasure of your company at The Langham Melbourne hotel.
de: Vielen Dank für deinen Aufenthalt im Langham Melbourne.

source: >> Back to the overview
de: Zurück zur Übersicht

source: Mercure Welcome Melbourne hotel offers you affordable budget accommodation and a base from which to explore all the attractions and events in Melbourne city and the CBD (24 kilometers from the airport).
de: Das Mercure Welcome Melbourne Hotel bietet Ihnen eine erschwingliche Unterkunft und ist ein guter Ausgangspunkt, um alle Sehenswürdigkeiten und Veranstaltungen in der Innenstadt und dem Geschäftszentrum von Melbourne zu erkunden.

source: Melbourne is undoubtedly Australia’s best destination for shopping, dining, drinking, entertainment and sport – so your hardest decision on holiday will be…"what shall I do today?" Fortunately, staying in the hotel you'll be right in the heart of all this and more - you'll have direct access to all the best things to do in Melbourne city!"
de: Melbourne ist zweifelsohne das beste Ziel für Shopping, Essen, Trinken, Unterhaltung und Sport, sodass deine schwierigste Entscheidung in den Ferien sein wird:'Was werde ich heute unternehmen?' Glücklicherweise befindest du dich in unserem Hotel im Zentrum aller Aktivitäten, sodass du den direkten Zugang zu den besten Dingen, die man in der Innenstadt von Melbourne unternehmen kann, hast.
